const fa = {
    Home: "خانه",
    Products: "محصولات",
    Articles: "مقالات",
    AboutUs: "درباره ما",
    ContactUs: "ارتباط با ما",
    HeaderHome: " هدر خانه",
    Submit: "ثبت نام",
    TryNow: "امتحان کنید",
    ViewMore: "دیدن بیشتر",
    Name: "نام",
    EmailAddress: "آدرس ایمیل",
    Message: "پیام",
    TechStack: "پشته فناوری",
    HowItWorks: "چگونه کار میکند",
    AboutProduct: "درباره محصول",
    OurTeam: "درباره تیم",
    des: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطر آنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می بلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطر آنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشاد",
}

export default fa